<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[ROBOTάκια   HELLAS]]></title>
        <description><![CDATA[ROBOTάκια   HELLAS]]></description>
        <link>http://robotakiahellas.com/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Sat, 18 Feb 2017 00:31:19 GMT</lastBuildDate>
        <atom:link href="http://robotakiahellas.com/rss.xml" rel="self" type="application/rss+xml"/>
        <pubDate>Sat, 18 Feb 2017 00:31:18 GMT</pubDate>
        <item>
            <title><![CDATA[Τι είναι ρομποτική;]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/b3890032-a18a-4d56-9e96-3552caf56db5.jpg">,<h1>Τι είναι ρομποτική;</h1>,<p>Η Ρομποτική είναι ο κλάδος της επιστήμης που μελετά τις μηχανές εκείνες που μπορούν να αντικαταστήσουν τον άνθρωπο στην εκτέλεση μιας εργασίας, η οποία συνδυάζει τη φυσική δραστηριότητα, με τη διαδικασία λήψης αποφάσεων.</p>,<p>Η τρέχουσα χρήση των ρομπότ βρίσκεται στη βιομηχανία, η οποία αποτελεί έναν αναπτυγμένο και ώριμο τομέα εφαρμογής της ρομποτικής τεχνολογίας.<br>Σημαντικοί τομείς εφαρμογής της ρομποτικής τεχνολογίας είναι η εξερεύνηση του διαστήματος, η ιατρική, οι αγροτικές εφαρμογές, η έρευνα και διάσωση, κ.ά.</p>]]></description>
            <link>http://robotakiahellas.com/ti-einai-rompotikh/index.html</link>
            <guid isPermaLink="false">13188d35-36f5-402c-9d1c-ab08fd3e917d</guid>
            <pubDate>Fri, 17 Feb 2017 23:43:18 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[ROBOTάκια HELLAS]]></title>
            <description><![CDATA[<article><h1>ROBOT&#x3AC;&kappa;&iota;&alpha; HELLAS</h1><p>&Eta; &tau;&rho;&#x3AD;&chi;&omicron;&upsi;&sigma;&alpha; &chi;&rho;&#x3AE;&sigma;&eta; &tau;&omega;&nu; &rho;&omicron;&mu;&pi;&#x3CC;&tau; &beta;&rho;&#x3AF;&sigma;&kappa;&epsi;&tau;&alpha;&iota; &sigma;&tau;&eta; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;&#x3AF;&alpha;, &eta; &omicron;&pi;&omicron;&#x3AF;&alpha; &alpha;&pi;&omicron;&tau;&epsi;&lambda;&epsi;&#x3AF; &#x3AD;&nu;&alpha;&nu; &alpha;&nu;&alpha;&pi;&tau;&upsi;&gamma;&mu;&#x3AD;&nu;&omicron; &kappa;&alpha;&iota; &#x3CE;&rho;&iota;&mu;&omicron; &tau;&omicron;&mu;&#x3AD;&alpha; &epsi;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#x3AE;&sigmaf; &tau;&eta;&sigmaf; &rho;&omicron;&mu;&pi;&omicron;&tau;&iota;&kappa;&#x3AE;&sigmaf; &tau;&epsi;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf;. &Sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&omicron;&#x3AF; &tau;&omicron;&mu;&epsi;&#x3AF;&sigmaf; &epsi;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#x3AE;&sigmaf; &tau;&eta;&sigmaf; &rho;&omicron;&mu;&pi;&omicron;&tau;&iota;&kappa;&#x3AE;&sigmaf; &tau;&epsi;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &epsi;&#x3AF;&nu;&alpha;&iota; &eta; &epsi;&xi;&epsi;&rho;&epsi;&#x3CD;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsi; &delta;&iota;&alpha;&sigma;&tau;&#x3AE;&mu;&alpha;&tau;&omicron;&sigmaf;, &eta; &iota;&alpha;&tau;&rho;&iota;&kappa;&#x3AE;, &omicron;&iota; &alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;&#x3AD;&sigmaf; &epsi;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#x3AD;&sigmaf;, &eta; &#x3AD;&rho;&epsi;&upsi;&nu;&alpha; &kappa;&alpha;&iota; &delta;&iota;&#x3AC;&sigma;&omega;&sigma;&eta;, &kappa;.&#x3AC;.</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/8722394b-fd91-4b5d-8ec9-6e76cfb8b0b9.gif"></article>]]></description>
            <link>http://robotakiahellas.com/</link>
            <guid isPermaLink="false">399bdc50-1f43-4e6a-90bd-9f9132b54164</guid>
            <pubDate>Sat, 18 Feb 2017 00:31:18 GMT</pubDate>
        </item>
    </channel>
</rss>